{
    "Home": "Início",
    "About": "Sobre",
    "Services": "Serviços",
    "Portfolio": "Portfólio",
    "Resume": "Currículo",
    "Projects": "Projetos",
    "Contact": "Contato",
    "I'm": "Eu sou",
    "PHP Developer": "Desenvolvedor PHP",
    "Full Stack Developer": "Desenvolvedor Full Stack",
    "Web Developer": "Desenvolvedor Web",
    "Flutter Developer": "Desenvolvedor Flutter",
    "Laravel Developer": "Desenvolvedor Laravel",
    "Laravel Specialist": "Especialista Laravel",
    "Mobile Developer": "Desenvolvedor Mobile",
    "text-about": "Desenvolvedor full-stack PHP brasileiro com mais de 5 anos de experiência em desenvolvimento de aplicações web e mobile. Habilidoso em frameworks PHP como Laravel e CodeIgniter, bem como desenvolvimento mobile com Android e Flutter. Apaixonado por criar código limpo, eficiente e bem documentado. Atualmente trabalhando como Desenvolvedor PHP Pleno. Tenho habilidades sólidas em PHP, MySQL, JavaScript, HTML e CSS, bem como experiência no desenvolvimento de aplicativos Android e Flutter. Tenho mais de 10 aplicativos publicados na Google Play Store e Apple App Store.",
    "Birthday:": "Aniversário:",
    "Skills": "Habilidades",
    "Website:": "Site",
    "Phone:": "Telefone",
    "City:": "Cidade",
    "Age:": "Idade",
    "Level:": "Nível",
    "1 November 1991": "1 de Novembro de 1991",
    "Available": "Disponível",
    "Web and mobile developer with experience in PHP, Laravel, CodeIgniter, Android, Flutter and RESTful APIs. Knowledge of HTML, CSS, JavaScript and Vue.js. Follows agile methodologies and works in team.": "Desenvolvedor web e mobile com experiência em PHP, Laravel, CodeIgniter, Android, Flutter e APIs RESTful. Conhecimento em HTML, CSS, JavaScript e Vue.js. Segue metodologias ágeis e trabalha em equipe.",
    "text-about-2": "Gerenciei vários projetos sozinho que foram publicados em plataformas de renome na web. Ganhei muita experiência enquanto concluindo projetos e decidi criar meu próprio empreendimento. Sentindo a demanda por serviços criativos de qualidade que tivessem o poder de transformar o espaço web, abri minha própria empresa."


    
}